<?php

return [
    'Contact' => 'Контакты',
    'All products' => 'Все продукты',

    'Forgot password' => 'Забыли пароль',
    'Signing up' => 'Регистрация аккаунта',

    'Sign up' => 'Зарегистрироваться',
    'Log in' => 'Войти',

    'activated.title' => 'Подтверждение аккаунта',
    'activated.message' => 'Ваш аккаунт успешно подтвержден.',
    'verify.title' => 'Подтверждение аккаунта',
    'verify.message' => 'Ваш аккаунт был успешно создан. Проверьте свою почту для дальнейших инструкций',
];