<?php

return [
    'User ID' => 'Клиент',
    'Total' => 'Сумма заказа',
    'Status' => 'Статус заказа',
    'Comment' => 'Комментарий к заказу',
    'Delivery' => 'Метод доставки',
    'User Name' => 'ФИО заказчика',
    'User Email' => 'Почта заказчика',
    'User Phone' => 'Телефон заказчика',
    'User Address' => 'Адрес заказчика',
    'Order Products' => 'Заказанные товары',
    'Client Type' => 'Тип клиента',
    'Company Info' => 'Данные компании и Банковские реквизиты',
    'User Info' => 'Контактная информация',
    'Registration Info' => 'Свидетельство о регистрации',

    'status.new' => 'Новый',
    'status.payed' => 'Оплачено',
    'status.shipped' => 'Отправлено',
    'status.complete' => 'Завершен',

    'delivery.tc' => 'Транспортной компанией',
    'delivery.rm' => 'Почтой России',

    'phys' => 'Физическое лицо',
    'jur' => 'Юридическое лицо',
    'ip' => 'Индивидуальный предприниматель',

    'validation.phone' => 'Телефон должен быть записан в формате (999) 999-9999'
];